export default [
  149, // 签证照 KIDS
  273, // 证件照 KIDS
  274, // 证件照 KIDS
  857, // 证件照 KIDS
  1016, // 功能照-证件照 KIDS
  1017, // 功能照-签证照 KIDS
  587, // 证件照 部门修图
  4,// 精致签证照 海马体
  7,// 精致证件照 - 正面 海马体
  8, // 精致证件照 - 侧身 海马体
  9, // 精致证件照 - 艺考 海马体
  41, // 520情侣专区-文艺照-情侣+2份证件照 海马体
  55, // 证件照套餐专区-证件照三底色套餐 海马体
  56, // 证件照套餐专区-证件照加修套餐 海马体
  57, // 证件照套餐专区-证件照正身侧身套餐 海马体
  58, // 证件照套餐专区-证件照亲子套餐 海马体
  59, // 证件照套餐专区-证件照入学套餐 海马体
  60, // 证件照套餐专区-CP套餐 海马体
  61, // 证件照套餐专区-青春套餐 海马体
  81, // 签证照 海马体
  88, // 证件照 - 正面 海马体
  89, // 证件照 - 侧身 海马体
  96, // 入学照-入学证件照 海马体
  112, // 520情侣专区-轻婚纱-双人+2份证件照 海马体
  124, // 证件照-正面 海马体
  125, // 证件照-侧面 海马体
  126, // 签证照 海马体
  671, // 精致证件照-法考 海马体
  1031, // 精致签证照-未命名产品 海马体
  1051, // 证件照套餐专区-证件照头像套餐 海马体
  347, // 蓝标-证件照-修修兽 修修兽
  369, // 大师-证件照-修修兽 修修兽
  491, // 精致证件照 - 正面 修修兽
  520, // 证件照套餐专区-CP套餐 修修兽
  527, // 证件照套餐专区-青春套餐 修修兽
  529, // 证件照套餐专区-证件照加修套餐 修修兽
  538, // 精致证件照 - 侧身 修修兽
  551, // 证件照套餐专区-证件照正身侧身套餐 修修兽
  567, // 精致签证照 修修兽
  598, // 证件照套餐专区-证件照三底色套餐 修修兽
  625, // 证件照套餐专区-证件照亲子套餐 修修兽
  629, // 精致证件照 - 艺考 修修兽
  677, // 证件照 - 正面 修修兽
  701, // 证件照 - 侧身 修修兽
  706, // 精致证件照-司法考 修修兽
  730, // 签证照 修修兽
  785, // 证件照套餐专区-证件照入学套餐 修修兽
  973, // 证件照-红底-普通修图 修修兽
  974, // 证件照-红底-大师修图 修修兽
  975, // 证件照-蓝底-普通修图 修修兽
  976, // 证件照-蓝底-大师修图 修修兽
  977, // 证件照-白底-普通修图 修修兽
  978, // 证件照-白底-大师修图 修修兽
  979, // 证件照-自定义-普通修图 修修兽
  980, // 证件照-自定义-大师修图 修修兽
  1054, // 证件照套餐专区-证件照头像套餐 修修兽
  854, // 证件照-大师 云端上传

  1061, // dev 测试
]
