export default [
  598, // 修修兽 证件照套餐专区-证件照三底色套餐 blue
  347, // 修修兽 蓝标-证件照-修修兽 blue
  491, // 修修兽 精致证件照 - 正面 blue
  520, // 修修兽 证件照套餐专区-CP套餐 blue
  527, // 修修兽 证件照套餐专区-青春套餐 blue
  529, // 修修兽	证件照套餐专区-证件照加修套餐	blue
  551, // 修修兽	证件照套餐专区-证件照正身侧身套餐	blue
  567, // 修修兽	精致签证照	blue
  587, // 部门修图	证件照	blue
  7, // 海马体	精致证件照 - 正面	blue
  625, // 修修兽	证件照套餐专区-证件照亲子套餐	blue
  629, // 修修兽	精致证件照 - 艺考	blue
  671, // 海马体	精致证件照-法考	blue
  706, // 修修兽	精致证件照-司法考	blue
  785, // 修修兽	证件照套餐专区-证件照入学套餐	blue
  973, // 修修兽	证件照-红底-普通修图	blue
  975, // 修修兽	证件照-蓝底-普通修图	blue
  977, // 修修兽	证件照-白底-普通修图	blue
  979, // 修修兽	证件照-自定义-普通修图	blue
  56, // 海马体	证件照套餐专区-证件照加修套餐	blue
  4, // 海马体	精致签证照	blue
  55, // 海马体	证件照套餐专区-证件照三底色套餐	blue
  9, // 海马体	精致证件照 - 艺考	blue
  57, // 海马体	证件照套餐专区-证件照正身侧身套餐	blue
  41, // 海马体	520情侣专区-文艺照-情侣+2份证件照	blue
  58, // 海马体	证件照套餐专区-证件照亲子套餐	blue
  59, // 海马体	证件照套餐专区-证件照入学套餐	blue
  61, // 海马体	证件照套餐专区-青春套餐	blue
  60, // 海马体	证件照套餐专区-CP套餐	blue
  857, // KIDS	证件照	master
  730, // 修修兽	签证照	master
  854, // 云端上传	证件照-大师	master
  274, // KIDS	证件照	master
  974, // 修修兽	证件照-红底-大师修图	master
  976, // 修修兽	证件照-蓝底-大师修图	master
  978, // 修修兽	证件照-白底-大师修图	master
  980, // 修修兽	证件照-自定义-大师修图	master
  701, // 修修兽	证件照 - 侧身	master
  677, // 修修兽	证件照 - 正面	master
  81, // 海马体	签证照	master
  88, // 海马体	证件照 - 正面	master
  96, // 海马体	入学照-入学证件照	master
  112, // 海马体	520情侣专区-轻婚纱-双人+2份证件照	master
  124, // 海马体	证件照-正面	master
  125, // 海马体	证件照-侧面	master
  369, // 修修兽	大师-证件照-修修兽	master
  126, // 海马体	签证照	master
  149, // KIDS	签证照	master
  1016, // KIDS	功能照-证件照	kids
  1017, // KIDS	功能照-签证照	kids
  1054, // 证件照套餐专区-证件照头像套餐	修修兽

  1061, // dev 测试
]
